Repository: tgckpg/wenku10
Catalog: wenku10/Strings/*/Tips.resw
Source language: en_us
Languages: zh_cn

source: OneDrive: Press cloud button to sync again
zh_cn: OneDrive：按一下「云」可以再次同步

source: Content Reader: Embedded illustrations can be adjusted in settings
zh_cn: 系统：书页资讯的排版可以在设定中调整

source: Content Reader: For vertical text, "↑→↓←↔↕" will be automatically rotated 90 degree
zh_cn: 系统：会员申请请到wenku8 的主站上申请

source: Guns N' Roses ♥
zh_cn: 系统：资讯页全部停用的话可以直接跳到正文

source: Book Info View: Bookmark buttons can lead you to the auto anchor directly
zh_cn: 资讯页：书签按钮可以直接跳到章节锚点

source: Book Info View: Press and hold a volume title opens up a context menu
zh_cn: 资讯页：长按主目录可以单卷下载

source: Content Reader: The heading/footing lines can be disabled by setting it to transparent
zh_cn: 正文：上下的线是辅助线，可以在设定里设成「透明」关闭

source: Content Reader: You can view illustrations in the main menu
zh_cn: 正文：主选单中可以查看插图

source: Content Reader: Press and hold a paragraph will call out the paragraph menu
zh_cn: 正文：长按段落可以叫出段落选单

source: Content Reader: There is an option to change the navigation by click the sides of screen to scroll a page. Settings -> Themes -> ContentReader
zh_cn: 正文：设定-> 排版-> 正文可以将阅读模式设定成点击播页

source: Content Reader: An auto anchor will be set when you click a paragraph
zh_cn: 正文：点一下段落会自动设置章节锚点

source: Content Reader: Double click to call out the main menu
zh_cn: 正文：点两下可以叫出主选单

source: System: Press Ctrl + F / Fullscreen button in main menu to go fullscreen
zh_cn: 系统：按Ctrl + F / 主选单的全屏按钮可以全屏阅题

source: System: illustrations could be saved in Pictures library
zh_cn: 系统：插图是可以储存到相册的

# DidYouKnow.Text
source: Did You Know?
zh_cn: 你知道吗？
